{"settings":{"xmpp_protocol":"bosh_keepalive","app_version":"7","setting_version":"34_ko_20210622_035046","sendError":false,"enabled":true,"enabled_upload":true,"enabled_reactive":true,"enabled_contact_us":true,"enabled_languages":["en","ko"],"enabled_receipts":false,"moderator_in_room":9,"allow_anonymous":false,"only_on_response":true,"customer_percent":70,"time_format":12,"nb_no_break_chars":0,"exclude_url":[],"avg_waiting_time":20,"timezone":9,"tz":"Asia\/Seoul","opening_hours":{"1":[{"from":"00:00","to":"23:50"}],"2":[{"from":"00:00","to":"23:50"}],"3":[{"from":"00:00","to":"23:50"}],"4":[{"from":"00:00","to":"23:50"}],"5":[{"from":"00:00","to":"23:50"}],"6":[{"from":"00:00","to":"23:50"}],"7":[{"from":"00:00","to":"23:50"}]},"notification_api_mode":"disable","blink_title_new_message":false,"sounds":{"new_message":{"sound":"water-dripping","mode":"always"}},"allowedHostPatterns":["*.nespresso.com","www.nespromo.it","bo.vst.contact.nespresso.com","www.contact.nespresso.com"],"bannedWords":[]},"translations":{"contactus.attachment":"\ud30c\uc77c\ucca8\ubd80","contactus.attachment.description":"\ucd5c\ub300
\uc0ac\uc774\uc988: {$$size$$}<br\/>\ud30c\uc77c\ud615\uc2dd: {$$formats$$}","contactus.back_home":"News","contactus.back_my_account":"MyAccount","contactus.body_message":"\ub0b4\uc6a9\uc744 \uc785\ub825\ud558\uc5ec \uc8fc\uc2ed\uc2dc\uc624","contactus.capsule_clasic":"
<p>\ub124\uc2a4\ud504\ub808\uc18c \ud074\ub798\uc2dd
    <\/p>","contactus.capsule_pro":"\ub124\uc2a4\ud504\ub808\uc18c \ud504\ub85c\ud328\uc154\ub110","contactus.contact_successful_cla":"\uace0\uac1d\ub2d8\uc758 \uba54\uc77c\uc774 \ub124\uc2a4\ud504\ub808\uc18c \ud074\ub7fd\uc73c\ub85c \ubc1c\uc1a1\ub418\uc5c8\uc2b5\ub2c8\ub2e4","contactus.contact_successful_pro":"\uace0\uac1d\ub2d8\uc758
        \uba54\uc77c\uc774 \ub124\uc2a4\ud504\ub808\uc18c \ube44\uc988\ub2c8\uc2a4 \ucee4\ud53c \uc194\ub8e8\uc158\uc73c\ub85c \ubc1c\uc1a1\ub418\uc5c8\uc2b5\ub2c8\ub2e4","contactus.country_choose":"\uc704\uce58","contactus.customer_number":"\uace0\uac1d\ubc88\ud638","contactus.email":"\uc774\uba54\uc77c","contactus.error":"\ud544\uc218
        \ud56d\ubaa9\uc744 \ubaa8\ub450 \uc785\ub825\ud558\uc5ec \uc8fc\uc2ed\uc2dc\uc624","contactus.error.email":"The email address format is not valid.","contactus.first_name":"\uc774\ub984(\uc131\uc744 \uc81c\uc678\ud55c)","contactus.gender":"Title","contactus.last_name":"\uc131","contactus.legal_terms.agree.label":"\ub3d9\uc758
        \ud569\ub2c8\ub2e4","contactus.legal_terms.content":"\uac1c\uc778\uc815\ubcf4 \ucc98\ub9ac\ubc29\uce68\n\ub124\uc2a4\ud504\ub808\uc18c \uacc4\uc5f4\uc0ac\ub97c \ud3ec\ud568\ud558\uc5ec \ub124\uc2ac\ub808\ucf54\ub9ac\uc544 \uc720\ud55c\ucc45\uc784\ud68c\uc0ac
        \ub124\uc2a4\ud504\ub808\uc18c \uc0ac\uc5c5\ubd80(\uc774\ud558 \u201c\ub124\uc2a4\ud504\ub808\uc18c\u201d)\ub294 \uadc0\ud558\uac00 \ub124\uc2a4\ud504\ub808\uc18c\ub294 \ube0c\ub79c\ub4dc \ud648\ud398\uc774\uc9c0\ub97c \uc6b4\uc6a9\ud568\uc5d0
        \uc788\uc5b4 \uc774\uc6a9\uc790\uac00 \uc81c\uacf5\ud55c \uac1c\uc778\uc815\ubcf4\uac00 \ubcf4\ud638\ubc1b\uc744 \uc218 \uc788\ub3c4\ub85d \ucd5c\uc120\uc744 \ub2e4\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4. \ub124\uc2a4\ud504\ub808\uc18c\ub294 \uac1c\uc778\uc815\ubcf4
        \ubcf4\ud638\ubc95, \ud1b5\uc2e0\ube44\ubc00\ubcf4\ud638\ubc95, \uc804\uae30\ud1b5\uc2e0\uc0ac\uc5c5\ubc95, \uc815\ubcf4\ud1b5\uc2e0\ub9dd \uc774\uc6a9\ucd09\uc9c4 \ub4f1\uc5d0 \uad00\ud55c \ubc95\ub960 \ub4f1 \uc815\ubcf4\ud1b5\uc2e0\uc11c\ube44\uc2a4\uc81c\uacf5\uc790\uac00
        \uc900\uc218\ud558\uc5ec\uc57c \ud560 \uad00\ub828 \ubc95\uaddc\uc0c1\uc758 \uac1c\uc778\uc815\ubcf4\ubcf4\ud638 \uaddc\uc815 \ubc0f \ubc29\uc1a1\ud1b5\uc2e0\uc704\uc6d0\ud68c, \uacfc\ud559\uae30\uc220\uc815\ubcf4\ud1b5\uc2e0\ubd80 \ubc0f \ud589\uc815\uc548\uc804\ubd80
        \ub4f1 \ub300\ud55c\ubbfc\uad6d \uc815\ubd80\uac00 \uc81c\uc815\ud55c \uac1c\uc778\uc815\ubcf4\ubcf4\ud638\uc9c0\uce68\ub4e4\uc744 \uc900\uc218\ud558\uba70, \uac1c\uc778\uc815\ubcf4\ucc98\ub9ac\ubc29\uce68\uc744 \ud1b5\ud558\uc5ec \uc774\uc6a9\uc790\ub4e4\uc774
        \uc81c\uacf5\ud558\ub294 \uac1c\uc778\uc815\ubcf4\uac00 \uc5b4\ub5a0\ud55c \uc6a9\ub3c4\uc640 \ubc29\uc2dd\uc73c\ub85c \uc774\uc6a9\ub418\uace0 \uc788\uc73c\uba70 \uac1c\uc778\uc815\ubcf4\ubcf4\ud638\ub97c \uc704\ud574 \uc5b4\ub5a0\ud55c \uc870\uce58\uac00
        \ucde8\ud574\uc9c0\uace0 \uc788\ub294\uc9c0 \uc54c\ub824\ub4dc\ub9bd\ub2c8\ub2e4. \ub124\uc2a4\ud504\ub808\uc18c\uc758 \uac1c\uc778\uc815\ubcf4\ucc98\ub9ac\ubc29\uce68\uc740 \ud648\ud398\uc774\uc9c0 \uccab \ud654\uba74\uc5d0 \uacf5\uac1c\ub418\uba70
        \uc774\uc6a9\uc790\ub4e4\uc740 \uc5b8\uc81c\ub098 \uc6a9\uc774\ud558\uac8c \ubcf4\uc2e4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n\n\ub124\uc2a4\ud504\ub808\uc18c\uc758 \uac1c\uc778\uc815\ubcf4\ucc98\ub9ac\ubc29\uce68\uc740 \ubc95\ub960 \ubc0f \uc9c0\uce68
        \ubcc0\uacbd\uc774\ub098 \ub124\uc2a4\ud504\ub808\uc18c \ub0b4\ubd80 \ubc29\uce68 \ubcc0\uacbd \ub4f1\uc73c\ub85c \uc778\ud558\uc5ec \ubcc0\uacbd\ub420 \uc218 \uc788\uc73c\uba70, \uac1c\uc778\uc815\ubcf4\ucde8\uae09\ubc29\uce68\uc774 \ubcc0\uacbd\ub418\ub294
        \uacbd\uc6b0 \uadf8 \ubcc0\uacbd\uc0ac\ud56d\uc5d0 \ub300\ud558\uc5ec \uc989\uc2dc \ube0c\ub79c\ub4dc \ud648\ud398\uc774\uc9c0\ub97c \ud1b5\ud558\uc5ec \uac8c\uc2dc\ud558\uace0 \uac1c\uc815\uc77c\uc790\ub97c \ubd80\uc5ec\ud558\uc5ec \uac1c\uc815\ub41c
        \uc0ac\ud56d\uc744 \uc774\uc6a9\uc790\ub4e4\uc774 \uc27d\uac8c \uc54c\uc544\ubcfc \uc218 \uc788\ub3c4\ub85d \ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.\n\n\ub124\uc2a4\ud504\ub808\uc18c\uc758 \uac1c\uc778\uc815\ubcf4\ucc98\ub9ac\ubc29\uce68\uc740 \ub2e4\uc74c\uacfc
        \uac19\uc740 \ub0b4\uc6a9\uc744 \ub2f4\uace0 \uc788\uc2b5\ub2c8\ub2e4.\n\n1. \uc218\uc9d1\ud558\ub294 \uac1c\uc778\uc815\ubcf4 \ud56d\ubaa9 \ubc0f \uc218\uc9d1\ubc29\ubc95\n2. \uac1c\uc778\uc815\ubcf4\uc758 \uc218\uc9d1 \ubc0f \uc774\uc6a9\ubaa9\uc801\n3.
        \uc218\uc9d1\ud55c \uac1c\uc778\uc815\ubcf4\uc758 \ubcf4\uc720 \ubc0f \uc774\uc6a9\uae30\uac04\n4. \uac1c\uc778\uc815\ubcf4\uc758 \ud30c\uae30\uc808\ucc28\n5. \uac1c\uc778\uc815\ubcf4 \ucc98\ub9ac \uc704\ud0c1\n6. \uc774\uc6a9\uc790 \ubc0f \ubc95\uc815\ub300\ub9ac\uc778\uc758
        \uad8c\ub9ac\uc640 \uadf8 \ud589\uc0ac\ubc29\ubc95\n7. \uac1c\uc778\uc815\ubcf4\uc758 \uae30\uc220\uc801, \uad00\ub9ac\uc801 \ubcf4\ud638\uc870\uce58\n8. \ucfe0\ud0a4\uc758 \uc124\uce58, \uc6b4\uc601 \ubc0f \uadf8 \uac70\ubd80\uc5d0 \uad00\ud55c
        \uc0ac\ud56d\n9. \uac1c\uc778\uc815\ubcf4\uc758 \uc81c3\uc790 \uc81c\uacf5\n10. \uac1c\uc778\uc815\ubcf4\uc758 \uad6d\uc678 \uc774\uc804\n11. \uac1c\uc778\uc815\ubcf4 \uad00\ub9ac\ucc45\uc784\uc790 \ubc0f \uad00\ub828 \ubd80\uc11c\n12. \uc815\ucc45\ubcc0\uacbd\uc5d0
        \ub530\ub978 \uacf5\uc9c0\uc758\ubb34\n\n1. \uc218\uc9d1\ud558\ub294 \uac1c\uc778\uc815\ubcf4 \ud56d\ubaa9 \ubc0f \uc218\uc9d1\ubc29\ubc95\n\ub124\uc2a4\ud504\ub808\uc18c\ub294 \uc774\uc6a9\uc790\ub4e4\uc758 \ud68c\uc6d0\uac00\uc785, \uc0c1\ub2f4,
        \uadf8\ub9ac\uace0 \uac01\uc885 \uc11c\ube44\uc2a4\uc758 \uc81c\uacf5\uc744 \uc704\ud574 \uc544\ub798\uc640 \uac19\uc740 \uac1c\uc778\uc815\ubcf4\ub97c \uc218\uc9d1\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.\n\uc774\ub984, \uc774\uba54\uc77c, \uc8fc\uc18c,
        \ud734\ub300\ud3f0 \ubc88\ud638, \uc6b0\ud3b8\ubc88\ud638, \uc804\ud654\ubc88\ud638\n\ub610\ud55c \uc11c\ube44\uc2a4 \uc774\uc6a9\uacfc\uc815\uc774\ub098 \uc0ac\uc5c5 \ucc98\ub9ac \uacfc\uc815\uc5d0\uc11c \uc11c\ube44\uc2a4 \uc774\uc6a9 \uae30\ub85d,
        \uc811\uc18d \ub85c\uadf8, \ucfe0\ud0a4, \uc811\uc18d IP \uc815\ubcf4, \uc0ac\uc5c5\uc790\uac00 \ub9c8\ucf00\ud305 \ub4f1\uc5d0 \uc774\uc6a9\ud560 \ubaa9\uc801\uc73c\ub85c \uac00\uacf5\ud55c \ud68c\uc6d0\uc815\ubcf4 \ub4f1\uc774 \uc0dd\uc131\ub418\uc5b4
        \uc218\uc9d1\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\uc544\uc6b8\ub7ec \ub124\uc2a4\ud504\ub808\uc18c\uc758 \uc0c1\ud488\uc758 \uad6c\uc785 \uacfc\uc815\uc5d0\uc11c \uc2e0\uc6a9\uce74\ub4dc \uacb0\uc81c \uc2dc \uc2e0\uc6a9\uce74\ub4dc\uba85,
        \uce74\ub4dc\ubc88\ud638, \uacc4\uc88c\uc774\uccb4 \uc2dc \uc740\ud589\uba85, \uacc4\uc88c \ubc88\ud638 \ub4f1\uc774 \uc218\uc9d1\ub420 \uc218 \uc788\uc73c\uba70, \ubb3c\ud488 \ubc30\uc1a1 \uc2dc\uc5d0 \ubb3c\ud488 \uc218\ucde8\uc778\uc758 \uc774\ub984,
        \uc804\ud654\ubc88\ud638, \uc8fc\uc18c, \uc6b0\ud3b8\ubc88\ud638 \ub4f1\uc774 \uc218\uc9d1\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n2. \uac1c\uc778\uc815\ubcf4\uc758 \uc218\uc9d1 \ubc0f \uc774\uc6a9\ubaa9\uc801\n\ub300\ubd80\ubd84\uc758 \ube0c\ub79c\ub4dc
        \ud648\ud398\uc774\uc9c0 \uc11c\ube44\uc2a4\ub294 \ubcc4\ub3c4\uc758 \uc774\uc6a9\uc790 \ub4f1\ub85d\uc774 \uc5c6\uc774 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uadf8\ub7ec\ub098 \ube0c\ub79c\ub4dc \ud68c\uc6d0\uc11c\ube44\uc2a4, \uc0c1\ud488\uad6c\ub9e4,
        \uac01\uc885 \uc774\ubca4\ud2b8 \ucc38\uc5ec, \uc18c\ube44\uc790 \uc870\uc0ac \ub4f1\uc744 \ud1b5\ud558\uc5ec \uc774\uc6a9\uc790\ub4e4\uc5d0\uac8c \ub9de\ucda4 \uc11c\ube44\uc2a4\ub97c \ube44\ub86f\ud55c \ubcf4\ub2e4 \ub354 \ud5a5\uc0c1\ub41c
        \uc591\uc9c8\uc758 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud558\uae30 \uc704\ud558\uc5ec \ud544\uc694\ud55c \uc774\uc6a9\uc790 \uac1c\uc778 \uc815\ubcf4\ub97c \uc218\uc9d1\ud558\uace0 \uc788\uc73c\uba70, \uc218\uc9d1\ud55c \uac1c\uc778\uc815\ubcf4\ub294
        \ub2e4\uc74c\uc758 \ubaa9\uc801\uc73c\ub85c \ud65c\uc6a9\ub429\ub2c8\ub2e4.\n\n2.1. \uc11c\ube44\uc2a4 \uc81c\uacf5\uc5d0 \uad00\ud55c \uacc4\uc57d\uc774\ud589 \ubc0f \uc11c\ube44\uc2a4 \uc81c\uacf5\uc5d0 \ub530\ub978 \uc694\uae08\uc815\uc0b0\n\ucf58\ud150\uce20
        \uc81c\uacf5, \ud2b9\uc815 \ub9de\ucda4 \uc11c\ube44\uc2a4 \uc81c\uacf5, \ubb3c\ud488\ubc30\uc1a1 \ub610\ub294 \uccad\uad6c\uc11c \ub4f1 \ubc1c\uc1a1, \ubcf8\uc778\uc778\uc99d, \uad6c\ub9e4 \ubc0f \uc694\uae08 \uacb0\uc81c, \uc694\uae08\ucd94\uc2ec\n\n2.2.
        \ud68c\uc6d0\uad00\ub9ac\n\ud68c\uc6d0\uc81c \uc11c\ube44\uc2a4 \uc774\uc6a9 \ubc0f \uc81c\ud55c\uc801 \ubcf8\uc778 \ud655\uc778 \uc81c\uc5d0 \ub530\ub978 \ubcf8\uc778\ud655\uc778, \uac1c\uc778\uc2dd\ubcc4, \ubd88\ub7c9\ud68c\uc6d0\uc758 \ubd80\uc815
        \uc774\uc6a9 \ubc29\uc9c0\uc640 \ube44\uc778\uac00 \uc0ac\uc6a9\ubc29\uc9c0, \uac00\uc785\uc758\uc0ac \ud655\uc778, \uac00\uc785 \ubc0f \uac00\uc785\ud69f\uc218 \uc81c\ud55c, \ub9cc14\uc138 \ubbf8\ub9cc \uc544\ub3d9 \uac1c\uc778\uc815\ubcf4 \uc218\uc9d1
        \uc2dc \ubc95\uc815 \ub300\ub9ac\uc778 \ub3d9\uc758\uc5ec\ubd80 \ud655\uc778, \ucd94\ud6c4 \ubc95\uc815 \ub300\ub9ac\uc778 \ubcf8\uc778\ud655\uc778, \ubd84\uc7c1 \uc870\uc815\uc744 \uc704\ud55c \uae30\ub85d\ubcf4\uc874, \ubd88\ub9cc\ucc98\ub9ac
        \ub4f1 \ubbfc\uc6d0\ucc98\ub9ac, \uace0\uc9c0\uc0ac\ud56d \uc804\ub2ec\n2.3. \ub9c8\ucf00\ud305 \uad11\uace0\uc5d0 \ud65c\uc6a9\n\uc2e0\uaddc \uc11c\ube44\uc2a4 \uac1c\ubc1c \ubc0f \ub9de\ucda4 \uc11c\ube44\uc2a4 \uc81c\uacf5, \ud1b5\uacc4\ud559\uc801
        \ud2b9\uc131\uc5d0 \ub530\ub978 \uc11c\ube44\uc2a4 \uc81c\uacf5 \ubc0f \uad11\uace0 \uac8c\uc7ac, \uc11c\ube44\uc2a4\uc758 \uc720\ud6a8\uc131 \ud655\uc778, \uc774\ubca4\ud2b8 \ubc0f \uad11\uace0\uc131 \uc815\ubcf4 \uc81c\uacf5 \ubc0f \ucc38\uc5ec\uae30\ud68c
        \uc81c\uacf5, \uc811\uc18d\ube48\ub3c4 \ud30c\uc545, \ud68c\uc6d0\uc758 \uc11c\ube44\uc2a4\uc774\uc6a9\uc5d0 \ub300\ud55c \ud1b5\uacc4\n\n3. \uc218\uc9d1\ud55c \uac1c\uc778\uc815\ubcf4\uc758 \ubcf4\uc720 \ubc0f \uc774\uc6a9\uae30\uac04\n\uc774\uc6a9\uc790\uac00
        \ub124\uc2a4\ud504\ub808\uc18c\uc758 \ube0c\ub79c\ub4dc \ud648\ud398\uc774\uc9c0 \ud68c\uc6d0\uc73c\ub85c\uc11c \ub124\uc2a4\ud504\ub808\uc18c\uc5d0\uc11c \uc81c\uacf5\ud558\ub294 \ube0c\ub79c\ub4dc \ud648\ud398\uc774\uc9c0\uc758 \ud68c\uc6d0\uc11c\ube44\uc2a4\ub97c
        \uc774\uc6a9\ud558\ub294 \ub3d9\uc548 \ub124\uc2a4\ud504\ub808\uc18c\ub294 \uc774\uc6a9\uc790\ub4e4\uc758 \uac1c\uc778\uc815\ubcf4\ub97c \ubcf4\uc720\ud558\uba70 \uaddc\uc815\uc5d0 \ub530\ub77c \uac1c\uc778\uc815\ubcf4\ub97c \ud65c\uc6a9\ud569\ub2c8\ub2e4.
        \ud68c\uc6d0\uc774 \uac00\uc785 \ud574\uc9c0\ub97c \uc694\uccad\ud558\uac70\ub098 \uac1c\uc778\uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9 \ubaa9\uc801\uc774 \ub2ec\uc131\ub41c \ud6c4\uc5d0\ub294 \ud574\ub2f9 \uc815\ubcf4\ub97c \uc9c0\uccb4 \uc5c6\uc774
        \ud30c\uae30\ud569\ub2c8\ub2e4. \ub2e8, \ub2e4\uc74c\uc758 \uc815\ubcf4\uc5d0 \ub300\ud574\uc11c\ub294 \uc544\ub798\uc758 \uc774\uc720\ub85c \uba85\uc2dc\ud55c \uae30\uac04 \ub3d9\uc548 \ubcf4\uc874\ud569\ub2c8\ub2e4.\n\n
        <\uad00\ub828\ubc95\ub839\uc5d0
            \uc758\ud55c \uc815\ubcf4\ubcf4\uc720>\n\uc0c1\ubc95, \uc804\uc790\uc0c1\uac70\ub798 \ub4f1\uc5d0\uc11c\uc758 \uc18c\ube44\uc790\ubcf4\ud638\uc5d0 \uad00\ud55c \ubc95\ub960 \ub4f1 \uad00\uacc4\ubc95\ub839\uc758 \uaddc\uc815\uc5d0 \uc758\ud558\uc5ec \ubcf4\uc874\ud560 \ud544\uc694\uac00
            \uc788\ub294 \uacbd\uc6b0 \uad00\uacc4\ubc95\ub839\uc5d0\uc11c \uc815\ud55c \uc77c\uc815\ud55c \uae30\uac04 \ub3d9\uc548 \ud68c\uc6d0\uc815\ubcf4 \ubcf4\uad00.\n\n1) \ubcf4\uc874 \ud56d\ubaa9: \uacc4\uc57d \ub610\ub294 \uccad\uc57d\ucca0\ud68c
            \ub4f1\uc5d0 \uad00\ud55c \uae30\ub85d\n\uadfc\uac70 \ubc95\ub839 \ubc0f \ubc29\uce68: \uc804\uc790\uc0c1\uac70\ub798 \ub4f1\uc5d0\uc11c\uc758 \uc18c\ube44\uc790 \ubcf4\ud638\uc5d0 \uad00\ud55c \ubc95\ub960\n\ubcf4\uc874 \uae30\uac04: 5\ub144\n2)
            \ubcf4\uc874 \ud56d\ubaa9: \ub300\uae08\uacb0\uc81c \ubc0f \uc7ac\ud654 \ub4f1\uc758 \uacf5\uae09\uc5d0 \uad00\ud55c \uae30\ub85d\n\uadfc\uac70 \ubc95\ub839 \ubc0f \ubc29\uce68: \uc804\uc790\uc0c1\uac70\ub798 \ub4f1\uc5d0\uc11c\uc758 \uc18c\ube44\uc790
            \ubcf4\ud638\uc5d0 \uad00\ud55c \ubc95\ub960\n\ubcf4\uc874 \uae30\uac04: 5\ub144\n3) \ubcf4\uc874 \ud56d\ubaa9: \uc18c\ube44\uc790\uc758 \ubd88\ub9cc \ub610\ub294 \ubd84\uc7c1\ucc98\ub9ac\uc5d0 \uad00\ud55c \uae30\ub85d\n\uadfc\uac70 \ubc95\ub839
            \ubc0f \ubc29\uce68: \uc804\uc790\uc0c1\uac70\ub798 \ub4f1\uc5d0\uc11c\uc758 \uc18c\ube44\uc790 \ubcf4\ud638\uc5d0 \uad00\ud55c \ubc95\ub960\n\ubcf4\uc874 \uae30\uac04: 3\ub144\n4) \ubcf4\uc874 \ud56d\ubaa9: \ud45c\uc2dc\/\uad11\uace0\uc5d0
            \uad00\ud55c \uae30\ub85d\n\uadfc\uac70 \ubc95\ub839 \ubc0f \ubc29\uce68: \uc804\uc790\uc0c1\uac70\ub798 \ub4f1\uc5d0\uc11c\uc758 \uc18c\ube44\uc790 \ubcf4\ud638\uc5d0 \uad00\ud55c \ubc95\ub960\n\ubcf4\uc874 \uae30\uac04: 6\uac1c\uc6d4\n5)
            \ubcf4\uc874 \ud56d\ubaa9: \uc138\ubc95\uc774 \uaddc\uc815\ud558\ub294 \ubaa8\ub4e0 \uac70\ub798\uc5d0 \uad00\ud55c \uc7a5\ubd80 \ubc0f \uc99d\ube59\uc11c\ub958\n\uadfc\uac70 \ubc95\ub839 \ubc0f \ubc29\uce68: \uad6d\uc138\uae30\ubcf8\ubc95\n\ubcf4\uc874
            \uae30\uac04: 5\ub144\n6) \ubcf4\uc874 \ud56d\ubaa9: \uc804\uc790\uae08\uc735\uac70\ub798\uc5d0 \uad00\ud55c \uae30\ub85d\n\uadfc\uac70 \ubc95\ub839 \ubc0f \ubc29\uce68: \uc804\uc790\uae08\uc735\uac70\ub798\ubc95\n\ubcf4\uc874 \uae30\uac04:
            5\ub144\n7) \ubcf4\uc874 \ud56d\ubaa9: \uc11c\ube44\uc2a4 \ubc29\ubb38 \uae30\ub85d\n\uadfc\uac70 \ubc95\ub839 \ubc0f \ubc29\uce68: \ud1b5\uc2e0\ube44\ubc00\ubcf4\ud638\ubc95, \uc815\ubcf4\ud1b5\uc2e0\ub9dd\ubc95\n\ubcf4\uc874 \uae30\uac04:
            1\ub144\n8) \ubcf4\uc874 \ud56d\ubaa9: \ubd80\uc815\uc774\uc6a9\uae30\ub85d\n\uadfc\uac70 \ubc95\ub839 \ubc0f \ubc29\uce68: \ud68c\uc0ac \ub0b4\ubd80 \ubc29\uce68\n\ubcf4\uc874 \uae30\uac04: 1\ub144\n\n4. \uac1c\uc778\uc815\ubcf4\uc758 \ud30c\uae30\uc808\ucc28\n\uc774\uc6a9\uc790\uc758
            \uac1c\uc778\uc815\ubcf4\ub294 \uc6d0\uce59\uc801\uc73c\ub85c \uac1c\uc778\uc815\ubcf4\uc758 \uc218\uc9d1 \ubc0f \uc774\uc6a9\ubaa9\uc801\uc774 \ub2ec\uc131\ub418\uba74 \uc9c0\uccb4 \uc5c6\uc774 \ud30c\uae30\ud569\ub2c8\ub2e4. \uc774\uc6a9\uc790\uac00
            \ud68c\uc6d0\uac00\uc785 \ub4f1\uc744 \uc704\ud574 \uc785\ub825\ud55c \uc815\ubcf4\ub294 \ubaa9\uc801\uc774 \ub2ec\uc131\ub41c \ud6c4 \ubcc4\ub3c4\uc758 DB\ub85c \uc62e\uaca8\uc838(\uc885\uc774\uc758 \uacbd\uc6b0 \ubcc4\ub3c4\uc758 \uc11c\ub958\ud568)
            \ub0b4\ubd80 \ubc29\uce68 \ubc0f \uae30\ud0c0 \uad00\ub828 \ubc95\ub839\uc5d0 \uc758\ud55c \uc815\ubcf4\ubcf4\ud638 \uc0ac\uc720\uc5d0 \ub530\ub77c(\ubcf4\uc720 \ubc0f \uc774\uc6a9\uae30\uac04 \ucc38\uc870)\uc77c\uc815 \uae30\uac04 \uc800\uc7a5\ub41c
            \ud6c4 \ud30c\uae30\ub429\ub2c8\ub2e4.\n\n5. \uac1c\uc778\uc815\ubcf4 \ucc98\ub9ac \uc704\ud0c1\n\ub124\uc2a4\ud504\ub808\uc18c\ub294 \ub2e4\uc74c\uacfc \uac19\uc774 \uc11c\ube44\uc2a4 \uc81c\uacf5\uc744 \uc704\ud558\uc5ec \ud544\uc694\ud55c
            \uac1c\uc778\uc815\ubcf4 \ucc98\ub9ac \uc704\ud0c1\uc744 \ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4. \ub124\uc2a4\ud504\ub808\uc18c\ub294 \uad00\uacc4 \ubc95\ub839\uc5d0 \ub530\ub77c \uc704\ud0c1 \uacc4\uc57d \uc2dc \uac1c\uc778\uc815\ubcf4\uac00
            \uc548\uc804\ud558\uac8c \ucc98\ub9ac\ub420 \uc218 \uc788\ub3c4\ub85d \ud544\uc694\ud55c \uc0ac\ud56d\uc744 \uaddc\uc815\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.\n\uc704\ud0c1 \ubc1b\uc740 \uc5c5\uccb4(\uc218\ud0c1\uc790) \uc704\ud0c1 \uc5c5\ubb34\n\u321c\uc9c0\uc5b4\uc18c\ud504\ud2b8
            \ub514\uc9c0\ud138 \ub9c8\ucf00\ud305 \uc5c5\ubb34\n\u321c\ubca8\ub958\ud3ec\uc778\ud2b8\n \uc628-\uc624\ud504\ub77c\uc778 \ud68c\uc6d0 \ub4f1\uc5d0 \ub300\ud55c DM \ubc1c\uc1a1\n\u321c\uc81c\uc774\ucf58\ucef4\ud37c\ub2c8\n \uc628-\uc624\ud504\ub77c\uc778
            \ud68c\uc6d0 \ub4f1\uc5d0 \ub300\ud55c SMS\/E-Mail \ubc1c\uc1a1\nNHN\ud55c\uad6d\uc0ac\uc774\ubc84\uacb0\uc81c\uc8fc\uc2dd\ud68c\uc0ac \uc2e0\uc6a9\uce74\ub4dc, \ud734\ub300\ud3f0\uacb0\uc81c, \uc2e4\uc2dc\uac04 \uacc4\uc88c\uc774\uccb4 \uacb0\uc81c\n\uc8fc\uc2dd\ud68c\uc0ac
            \ud0dc\uc740 \uc8fc\ubb38 \ubc30\uc1a1 \ucc98\ub9ac \ub300\ud589\n\u321cUbase \uace0\uac1d \uc751\ub300 \uc11c\ube44\uc2a4 \ub300\ud589\n\ubc1c\ub809\uc2a4 \uc624\ud504\ub77c\uc778 \ud68c\uc6d0\uc758 \ubb38\uc11c \ubcf4\uad00\nCJ \ub300\ud55c\ud1b5\uc6b4
            \uc8fc\ubb38 \ubc30\uc1a1 \uc11c\ube44\uc2a4 \ub300\ud589\n\u321c\uc77c\uc591 \uc8fc\ubb38 \ubc30\uc1a1 \uc11c\ube44\uc2a4 \ub300\ud589\n\n\n\ud68c\uc0ac\ub294 \uc2e0\uc0c1\ud488 \uc18c\uac1c, \uc774\ubca4\ud2b8 \uc815\ubcf4 \ub4f1\uc758 \uc720\uc6a9\ud55c
            \uc815\ubcf4\ub97c \uc81c\uacf5\ud558\uae30 \uc704\ud558\uc5ec \uac1c\uc778\uc815\ubcf4 \ucc98\ub9ac \uc704\ud0c1\uc744 \ud560 \uc218 \uc788\uc73c\uba70 \uadf8\ub7ec\ud55c \uacbd\uc6b0 \ubcc4\ub3c4\uc758 \ub3d9\uc758\uc808\ucc28\ub97c \ubc1f\uace0
            \uc788\uc2b5\ub2c8\ub2e4. \uac1c\uc778\uc815\ubcf4 \ucc98\ub9ac \uc704\ud0c1\uc5d0 \ub3d9\uc758 \uc54a\uc744 \uc218 \uc788\uc73c\ub098, \ub3d9\uc758\ud558\uc9c0 \uc54a\ub294 \uacbd\uc6b0 \ubcf8\uc778 \ud655\uc778 \uc778\uc99d, \uace0\uac1d\uc815\ubcf4
            \ubd84\uc11d, \uc0c1\ud488 \ubc30\uc1a1 \uc11c\ube44\uc2a4 \ub4f1 \uac1c\uc778\uc815\ubcf4 \ucc98\ub9ac \uc704\ud0c1\uc744 \ud558\ub294 \uc5c5\ubb34\uc758 \uc81c\uacf5\uc774 \ubd88\uac00\ub2a5\ud569\ub2c8\ub2e4.\n\n6. \uc774\uc6a9\uc790 \ubc0f
            \ubc95\uc815\ub300\ub9ac\uc778\uc758 \uad8c\ub9ac\uc640 \uadf8 \ud589\uc0ac\ubc29\ubc95\n\uc774\uc6a9\uc790 \ubc0f \ubc95\uc815 \ub300\ub9ac\uc778\uc740 \ube0c\ub79c\ub4dc \ud648\ud398\uc774\uc9c0\ub97c \uc774\uc6a9\ud558\uc5ec \uc5b8\uc81c\ub4e0\uc9c0
            \ub4f1\ub85d\ub418\uc5b4 \uc788\ub294 \uc790\uc2e0 \ud639\uc740 \ub2f9\ud574 \ub9cc 14\uc138 \ubbf8\ub9cc \uc544\ub3d9\uc758 \uac1c\uc778\uc815\ubcf4\ub97c \uc870\ud68c\ud558\uac70\ub098 \uc218\uc815\ud560 \uc218 \uc788\uc73c\uba70 \uac00\uc785
            \ud574\uc9c0\ub97c \uc694\uccad\ud560 \uc218\ub3c4 \uc788\uc2b5\ub2c8\ub2e4.\n\uc774\uc6a9\uc790 \ud639\uc740 \ub9cc 14\uc138 \ubbf8\ub9cc \uc544\ub3d9\uc758 \uac1c\uc778\uc815\ubcf4 \uc870\ud68c, \uc218\uc815\uc744 \uc704\ud574\uc11c\ub294
            '\uac1c\uc778\uc815\ubcf4\ubcc0\uacbd'(\ub610\ub294 '\ud68c\uc6d0\uc815\ubcf4\uc218\uc815' \ub4f1)\uc744, \uac00\uc785 \ud574\uc9c0(\ub3d9\uc758\ucca0\ud68c)\ub97c \uc704\ud574\uc11c\ub294 \"\uacc4\uc815 \ud574\uc9c0\"\ub97c \ud074\ub9ad\ud558\uc5ec
            \ubcf8\uc778 \ud655\uc778 \uc808\ucc28\ub97c \uac70\uce58\uc2e0 \ud6c4 \uc9c1\uc811 \uc5f4\ub78c, \uc815\uc815 \ub610\ub294 \ud0c8\ud1f4\uac00 \uac00\ub2a5\ud569\ub2c8\ub2e4.\n\ud639\uc740 \uac1c\uc778\uc815\ubcf4\uad00\ub9ac\ucc45\uc784\uc790\uc5d0\uac8c
            \uc11c\uba74, \uc804\ud654 \ub610\ub294 \uc774 \uba54\uc77c\ub85c \uc5f0\ub77d\ud558\uc2dc\uba74 \uc9c0\uccb4 \uc5c6\uc774 \uc870\uce58\ud558\uaca0\uc2b5\ub2c8\ub2e4.\n\uc774\uc6a9\uc790\uac00 \uac1c\uc778\uc815\ubcf4\uc758 \uc624\ub958\uc5d0
            \ub300\ud55c \uc815\uc815\uc744 \uc694\uccad\ud558\uc2e0 \uacbd\uc6b0\uc5d0\ub294 \uc815\uc815\uc744 \uc644\ub8cc\ud558\uae30 \uc804\uae4c\uc9c0 \ub2f9\ud574 \uac1c\uc778\uc815\ubcf4\ub97c \uc774\uc6a9 \ub610\ub294 \uc81c\uacf5\ud558\uc9c0
            \uc54a\uc2b5\ub2c8\ub2e4. \ub610\ud55c \uc798\ubabb\ub41c \uac1c\uc778\uc815\ubcf4\ub97c \uc81c3 \uc790\uc5d0\uac8c \uc774\ubbf8 \uc81c\uacf5\ud55c \uacbd\uc6b0\uc5d0\ub294 \uc815\uc815 \ucc98\ub9ac\uacb0\uacfc\ub97c \uc81c3\uc790\uc5d0\uac8c
            \uc9c0\uccb4 \uc5c6\uc774 \ud1b5\uc9c0\ud558\uc5ec \uc815\uc815\uc774 \uc774\ub8e8\uc5b4\uc9c0\ub3c4\ub85d \ud558\uaca0\uc2b5\ub2c8\ub2e4.\n\ud68c\uc0ac\ub294 \uc774\uc6a9\uc790 \ud639\uc740 \ubc95\uc815 \ub300\ub9ac\uc778\uc758 \uc694\uccad\uc5d0
            \uc758\ud574 \ud574\uc9c0 \ub610\ub294 \uc0ad\uc81c\ub41c \uac1c\uc778\uc815\ubcf4\ub294 \"3. \uc218\uc9d1\ud55c \uac1c\uc778\uc815\ubcf4\uc758 \ubcf4\uc720 \ubc0f \uc774\uc6a9\uae30\uac04\"\uc5d0 \uba85\uc2dc\ub41c \ubc14\uc5d0 \ub530\ub77c
            \ucc98\ub9ac\ud558\uace0 \uadf8 \uc678\uc758 \uc6a9\ub3c4\ub85c \uc5f4\ub78c \ub610\ub294 \uc774\uc6a9\ud560 \uc218 \uc5c6\ub3c4\ub85d \ucc98\ub9ac\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.\n\n7. \uac1c\uc778\uc815\ubcf4\uc758 \uae30\uc220\uc801,
            \uad00\ub9ac\uc801 \ubcf4\ud638\uc870\uce58\n\ub124\uc2a4\ud504\ub808\uc18c\ub294 \ub124\uc2a4\ud504\ub808\uc18c\ub97c \uc704\ud574, \ub610\ub294 \ub124\uc2a4\ud504\ub808\uc18c\ub97c \ub300\ub9ac\ud558\uc5ec \ud65c\ub3d9\ud558\uba70 \uadc0\ud558\uc758
            \ub370\uc774\ud130\uc758 \ube44\ubc00\uacfc \ubcf4\uc548\uc744 \uc720\uc9c0\ud558\ub3c4\ub85d \ub3d9\uc758\ud55c \uc81c 3\uc790\ub97c \uc81c\uc678\ud55c \ub2e4\ub978 \ub2e8\uccb4\uac00 \uadc0\ud558\uc758 \ub370\uc774\ud130\ub97c \ud655\ubcf4\ud560
            \uc218 \uc5c6\ub3c4\ub85d \ubaa8\ub4e0 \ud569\ub9ac\uc801\uc778 \uc870\uce58\ub4e4\uc744 \ucde8\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.\n\n\uac00. \uad00\ub9ac\uc801 \uc870\uce58\n\ub124\uc2a4\ud504\ub808\uc18c\ub294 \ub0b4\ubd80\uad00\ub9ac\uacc4\ud68d\uc744
            \uc218\ub9bd\ud558\uace0 \uc9c1\uc6d0\ub4e4\uc5d0\uac8c \uc815\uae30\uc801\uc778 \uad50\uc721\uc744 \uc2e4\uc2dc\ud558\uc5ec, \uadc0\ud558\uc758 \uac1c\uc778\uc815\ubcf4\ub97c \ubcf4\ud638\ud558\uae30 \uc704\ud574 \ub178\ub825\ud558\uace0
            \uc788\uc2b5\ub2c8\ub2e4. \ub370\uc774\ud130\uc5d0 \ub300\ud55c \uc811\uadfc\uc740 \ud544\uc694\ud55c \uacbd\uc6b0\uc5d0\ub9cc \uc2e4\uc2dc\ub418\uba70 \uadc0\ud558\uc758 \ub370\uc774\ud130 \ucde8\uae09 \uc2dc \ube44\ubc00\uc720\uc9c0\ub97c
            \uc704\ud55c \uc5c4\uaca9\ud55c \uae30\uc900\uc744 \uc900\uc218\ud558\ub3c4\ub85d \uad50\uc721\uc744 \ubc1b\uc740 \ub124\uc2a4\ud504\ub808\uc18c \uc9c1\uc6d0\ub4e4 \uc911 \uc77c\ubd80\ub85c\ub9cc \uc81c\ud55c\ub429\ub2c8\ub2e4.\n\ub098. \uae30\uc220\uc801
            \uc870\uce58\n\ub124\uc2a4\ud504\ub808\uc18c\uac00 \uc218\uc9d1\ud558\ub294 \ub370\uc774\ud130\uc758 \ubcf4\uc548\uacfc \ube44\ubc00\uc744 \uc720\uc9c0\ud558\uae30 \uc704\ud574, \ub124\uc2a4\ud504\ub808\uc18c\ub294 \uc0b0\uc5c5\ud45c\uc900
            \ubc29\ud654\ubcbd \ubc0f \ud328\uc2a4\uc6cc\ub4dc \ubcf4\uc548\uc744 \ud1b5\ud574 \ubcf4\ud638\ub418\ub294 \ub370\uc774\ud130 \ub124\ud2b8\uc6cc\ud06c\ub97c \uc0ac\uc6a9\ud569\ub2c8\ub2e4. \ub2e4\ub9cc, \ub124\uc2a4\ud504\ub808\uc18c\uac00
            \ubc29\ubb38\uac1d\uc744 \uc704\ud574 \uc548\uc804\ud558\uace0 \uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \uc6f9\uc0ac\uc774\ud2b8\ub97c \uad6c\ucd95\ud558\uae30 \uc704\ud574 \ub178\ub825\ud568\uc5d0\ub3c4 \ubd88\uad6c\ud558\uace0, \uc778\ud130\ub137\uc740
            \uc77c\ubc18\uc801\uc73c\ub85c \uc644\ubcbd\ud55c \ubcf4\uc548 \ud658\uacbd\uc73c\ub85c \uac04\uc8fc\ub418\uc9c0 \uc54a\uc73c\uba70, \ub530\ub77c\uc11c \uadc0\ud558\uac00 \uc81c\uacf5\ud558\ub294 \ub370\uc774\ud130\ub098 \uadc0\ud558\uac00
            \ub124\uc2a4\ud504\ub808\uc18c \uc6f9\uc0ac\uc774\ud2b8\ub098 \uc774\uba54\uc77c\uc744 \ud1b5\ud574 \uc804\uc1a1\ud558\uc2e0 \uc790\ub8cc\uc758 \uae30\ubc00 \uc720\uc9c0\ub97c \ub124\uc2a4\ud504\ub808\uc18c\uc5d0\uc11c \ubcf4\uc7a5\ud560 \uc218
            \uc5c6\uc74c\uc744 \uc778\uc2dd\ud574 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4. \ub530\ub77c\uc11c \ub124\uc2a4\ud504\ub808\uc18c\ub294 \uadc0\ud558\uc758 \ub370\uc774\ud130\uac00 \uc778\ud130\ub137\uc744 \ud1b5\ud574 \ub124\uc2a4\ud504\ub808\uc18c\uc5d0\uac8c
            \uc804\uc1a1\ub418\ub294 \uacfc\uc815 \ub3d9\uc548 \uadc0\ud558\uc758 \ub370\uc774\ud130\uc758 \ubcf4\uc548\uc744 \ucc45\uc784\uc9c8 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\ub2e4. \ubb3c\ub9ac\uc801 \uc870\uce58\n\ub124\uc2a4\ud504\ub808\uc18c\ub294
            \uac1c\uc778\uc815\ubcf4 \ucc98\ub9ac\uc2dc\uc2a4\ud15c\uc5d0 \ub300\ud55c \ubb3c\ub9ac\uc801 \uc7a0\uae08\uc7a5\uce58, \uc804\uc0b0\uc2e4, \ubb38\uc11c\ubcf4\uad00 \uc7a5\uc18c \ub4f1\uc758 \uc811\uadfc\ud1b5\uc81c\ub97c \ud1b5\ud558\uc5ec
            \uac1c\uc778\uc815\ubcf4\uc758 \ubb3c\ub9ac\uc801 \uc811\uadfc\ubc29\uc9c0\ub97c \uc704\ud55c \ubcf4\ud638\uc870\uce58\ub97c \ucde8\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.\n\n8. \ucfe0\ud0a4\uc758 \uc124\uce58, \uc6b4\uc601 \ubc0f \uadf8 \uac70\ubd80\uc5d0
            \uad00\ud55c \uc0ac\ud56d\n\uc11c\ube44\uc2a4 \uc774\uc6a9\uacfc\uc815\uc774\ub098 \uc0ac\uc5c5 \ucc98\ub9ac \uacfc\uc815\uc5d0\uc11c \uc11c\ube44\uc2a4 \uc774\uc6a9 \uae30\ub85d, \uc811\uc18d \ub85c\uadf8, \ucfe0\ud0a4, \uc811\uc18d IP \uc815\ubcf4,
            \uc0ac\uc5c5\uc790\uac00 \ub9c8\ucf00\ud305 \ub4f1\uc5d0 \uc774\uc6a9\ud560 \ubaa9\uc801\uc73c\ub85c \uac00\uacf5\ud55c \ud68c\uc6d0\uc815\ubcf4 \ub4f1\uc774 \uc0dd\uc131\ub418\uc5b4 \uc218\uc9d1\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\ub124\uc2a4\ud504\ub808\uc18c
            \uc6f9\uc0ac\uc774\ud2b8\uc758 \ucf58\ud150\uce20 \uac1c\uc120, \uc6f9\uc0ac\uc774\ud2b8 \ubc29\ubb38\uac1d\uc744 \uc704\ud55c \uc6f9\uc0ac\uc774\ud2b8 \ucd5c\uc801\ud654, \ubc29\ubb38\uac1d \ud604\ud669\uacfc \uc6f9\uc0ac\uc774\ud2b8 \uc774\uc6a9\uc2e4\ud0dc
            \ud30c\uc545\uc744 \uc704\ud574 \uc775\uba85\uc758 \ub370\uc774\ud130\ub97c \ucc98\ub9ac\ud569\ub2c8\ub2e4. \uc774\ub7ec\ud55c \ud65c\ub3d9 \uc218\ud589 \uc2dc \ub124\uc2a4\ud504\ub808\uc18c\ub294 \ucd94\uc801 \uae30\uc220(\u201c\ucfe0\ud0a4\u201d)\uc744
            \uc774\uc6a9\ud558\uc5ec \ube0c\ub77c\uc6b0\uc800 \uc720\ud615, \uc6b4\uc601\uccb4\uc81c, \uc811\uc18d \ub0a0\uc9dc \ubc0f \uc2dc\uac04 \ub4f1 \uc775\uba85\uc758 \uc815\ubcf4\ub97c \uc218\uc9d1\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \u201c\ucfe0\ud0a4\u201d
            \uc790\uccb4\ub294 \uc0ac\uc6a9\uc790\uc758 \uc2e0\uc6d0\uc744 \ubc1d\ud788\ub294 \uc6a9\ub3c4\ub85c \uc0ac\uc6a9\ub420 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \ucfe0\ud0a4\ub294 \uadc0\ud558\uc758 \ube0c\ub77c\uc6b0\uc800\ub85c \uc804\uc1a1\ub418\uc5b4
            \uadc0\ud558\uc758 \ucef4\ud4e8\ud130 \ud558\ub4dc \ub4dc\ub77c\uc774\ube0c\uc5d0 \uc800\uc7a5\ub418\ub294 \uc791\uc740 \uc815\ubcf4\uc758 \uc870\uac01\uc785\ub2c8\ub2e4.\n\uc774\uc6a9\uc790\ub294 \ucfe0\ud0a4 \uc124\uce58\uc5d0 \ub300\ud55c
            \uc120\ud0dd\uad8c\uc744 \uac00\uc9c0\uace0 \uc788\uc2b5\ub2c8\ub2e4. \ub530\ub77c\uc11c \uc774\uc6a9\uc790\ub294 \uc6f9 \ube0c\ub77c\uc6b0\uc800\uc5d0\uc11c \uc635\uc158\uc744 \uc124\uc815\ud568\uc73c\ub85c\uc368 \ubaa8\ub4e0 \ucfe0\ud0a4\ub97c
            \ud5c8\uc6a9\ud558\uac70\ub098, \ucfe0\ud0a4\uac00 \uc800\uc7a5\ub420 \ub54c\ub9c8\ub2e4 \ud655\uc778\uc744 \uac70\uce58\uac70\ub098, \uc544\ub2c8\uba74 \ubaa8\ub4e0 \ucfe0\ud0a4\uc758 \uc800\uc7a5\uc744 \uac70\ubd80\ud560 \uc218\ub3c4 \uc788\uc2b5\ub2c8\ub2e4.
            \ub2e4\ub9cc, \ucfe0\ud0a4\uc758 \uc800\uc7a5\uc744 \uac70\ubd80\ud560 \uacbd\uc6b0\uc5d0\ub294 \ub85c\uadf8\uc778\uc774 \ud544\uc694\ud55c \uc628\ub77c\uc778 \uc0f5 \uc77c\ubd80 \uc11c\ube44\uc2a4\ub294 \uc774\uc6a9\uc5d0 \uc5b4\ub824\uc6c0\uc774
            \uc788\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\n9. \uac1c\uc778\uc815\ubcf4\uc758 \uc81c3\uc790 \uc81c\uacf5\n\ub124\uc2a4\ud504\ub808\uc18c\ub294 \uc774\uc6a9\uc790\uc758 \uac1c\uc778\uc815\ubcf4\ub97c \uc6d0\uce59\uc801\uc73c\ub85c \uc678\ubd80\uc5d0
            \uacf5\uac1c\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub2e4\ub9cc, \uc544\ub798\uc758 \uacbd\uc6b0\uc5d0\ub294 \uc608\uc678\ub85c \ud569\ub2c8\ub2e4.\n- \uc774\uc6a9\uc790\ub4e4\uc774 \uc0ac\uc804\uc5d0 \uacf5\uac1c\uc5d0 \ub3d9\uc758\ud55c
            \uacbd\uc6b0\n- \ubc95\ub839\uc758 \uaddc\uc815\uc5d0 \uc758\uac70\ud558\uac70\ub098, \uc218\uc0ac \ubaa9\uc801\uc73c\ub85c \ubc95\ub839\uc5d0 \uc815\ud574\uc9c4 \uc808\ucc28\uc640 \ubc29\ubc95\uc5d0 \ub530\ub77c \uc218\uc0ac\uae30\uad00\uc758
            \uc694\uad6c\uac00 \uc788\ub294 \uacbd\uc6b0\n\n10. \uac1c\uc778\uc815\ubcf4\uc758 \uad6d\uc678 \uc774\uc804\n\ub124\uc2a4\ud504\ub808\uc18c\ub294 \ub2e4\uad6d\uc801 \ube0c\ub79c\ub4dc\ub85c\uc11c \ub2e4\uc591\ud55c \uc0ac\ubc95\uad00\ud560\uad6c\uc5ed
            \ub0b4\uc5d0\uc11c \ub370\uc774\ud130 \ubca0\uc774\uc2a4\ub97c \ubcf4\uc720\ud569\ub2c8\ub2e4. \ub124\uc2a4\ud504\ub808\uc18c\ub294 \uadc0\ud558\uc758 \uac70\uc8fc \uad6d\uac00 \uc678\ubd80\uc5d0 \uc704\uce58\ud55c \ubaa9\uc801\uc9c0, \uc989
            \uc774\ub7ec\ud55c \ub370\uc774\ud130\ubca0\uc774\uc2a4 \uc911 \ud55c \uacf3, \ub124\uc2a4\ud504\ub808\uc18c \uadf8\ub8f9 \uc18c\uc18d\uc0ac, \ub610\ub294 \uadc0\ud558\uc758 \ub370\uc774\ud130\uc5d0 \ub300\ud55c \uae30\ubc00\uacfc \ubcf4\uc548
            \uc720\uc9c0\uc5d0 \ub3d9\uc758\ud55c \ud30c\ud2b8\ub108\uc0ac\ub85c \uadc0\ud558\uc758 \ub370\uc774\ud130\ub97c \uc804\uc1a1\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub124\uc2a4\ud504\ub808\uc18c\ub294 \ud574\ub2f9 \uad6d\uac00 \ub0b4\uc758
            \ub370\uc774\ud130\ubca0\uc774\uc2a4\ub85c \uc804\uc1a1\ub418\ub294 \ub370\uc774\ud130\uac00 \ub3d9\uc77c\ud55c \uc218\uc900\uc73c\ub85c \ubcf4\ud638\ub418\ub3c4\ub85d \ubcf4\uc7a5\ud560 \uac83\uc774\uba70, \uc774\ub7ec\ud55c \uad6d\uac00
            \ub0b4\uc5d0\uc11c \uc81c3\uc790\uc5d0\uac8c \ub370\uc774\ud130\uac00 \uc804\uc1a1\ub418\ub294 \uc77c\uc774 \uc5c6\ub3c4\ub85d \ub178\ub825\ud560 \uac83\uc785\ub2c8\ub2e4. \uadc0\ud558\ub294 \uadc0\ud558\uc758 \ub370\uc774\ud130\ub97c \uc81c\uacf5\ud568\uc73c\ub85c\uc368
            \ub124\uc2a4\ud504\ub808\uc18c \uadf8\ub8f9\uc758 \uacc4\uc5f4\uc0ac\/\ud30c\ud2b8\ub108\uc0ac\ub85c\uc758 \ub370\uc774\ud130 \uc804\uc1a1\uc774 \ubc1c\uc0dd\ud560 \uc218 \uc788\uc73c\uba70 \uc774\ub7ec\ud55c \ubaa9\uc801\uc73c\ub85c \uac1c\uc778\uc815\ubcf4\ub97c
            \uad6d\uc678\ub85c \uc774\uc804\ud558\ub294 \uac83\uc5d0 \uba85\uc2dc\uc801\uc73c\ub85c \ub3d9\uc758\ud558\ub294 \uac83\uc73c\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. \uadf8 \uad6c\uccb4\uc801 \ub0b4\uc6a9\uc740 \ub2e4\uc74c\uacfc \uac19\uc2b5\ub2c8\ub2e4.\n\uc774\uc804\ub418\ub294\n\uac1c\uc778\uc815\ubcf4
            \ud56d\ubaa9 \uc774\uc804\ub418\ub294\n\uad6d\uac00 \uc774\uc804\n\uc77c\uc2dc \uc774\uc804\n\ubc29\ubc95 \uc774\uc804\ubc1b\ub294\n\ubc95\uc778 \uc774\uc804\ubc1b\ub294 \ubc95\uc778\uc758\n\uc815\ubcf4\uad00\ub9ac\ucc45\uc784\uc790 \uc774\uc804\ubc1b\ub294
            \ubc95\uc778\uc758\n\uc774\uc6a9\ubaa9\uc801 \uc774\uc804\ubc1b\ub294 \ubc95\uc778\uc758\n\ubcf4\uc720\u2219\uc774\uc6a9\uae30\uac04\n\uc774\ub984, \uc774\uba54\uc77c, \uc804\ud654\ubc88\ud638, \uc8fc\uc18c \uc2a4\uc704\uc2a4\n \ud68c\uc6d0
            \uac00\uc785 \uc989\uc2dc \uc804\uc790\uc801 \ubc29\ubc95\uc744 \ud1b5\ud55c \uad6d\uc678 \uc774\uc804 Nestle Nespresso S.A\n \ub85c\ubc84\ud2b8 \ub9ac\ub124\ucf00, \uc815\ubcf4 \ubcf4\ud638 \ud504\ub85c\uadf8\ub7a8 \uad00\ub9ac\uc790 \ub124\uc2a4\ud504\ub808\uc18c
            \ud074\ub7fd \ud68c\uc6d0 \uc11c\ube44\uc2a4 \uc81c\uacf5\uc5d0 \uad00\ud55c \uacc4\uc57d\uc774\ud589 \ubc0f \uc11c\ube44\uc2a4 \uc81c\uacf5\uc5d0 \ub530\ub978 \uc694\uae08 \uc815\uc0b0, \ud68c\uc6d0\uad00\ub9ac \ubc0f \uace0\uac1d \ud074\ub808\uc784
            \ucc98\ub9ac\n \ub124\uc2a4\ud504\ub808\uc18c \ud074\ub7fd \ud68c\uc6d0 \ud0c8\ud1f4 \ubc0f \uac1c\uc778\uc815\ubcf4 \uc218\uc9d1 \ubc0f \uc774\uc6a9 \ubaa9\uc801 \ub2ec\uc131 \uc2dc\uae4c\uc9c0\n\n\n\n11. \uac1c\uc778\uc815\ubcf4 \uad00\ub9ac\ucc45\uc784\uc790
            \ubc0f \uad00\ub828\ubd80\uc11c\n\ub124\uc2a4\ud504\ub808\uc18c\ub294 \uc774\uc6a9\uc790\uc758 \uac1c\uc778\uc815\ubcf4\ub97c \ubcf4\ud638\ud558\uace0 \uac1c\uc778\uc815\ubcf4\uc640 \uad00\ub828\ud55c \ubd88\ub9cc\uc744 \ucc98\ub9ac\ud558\uae30
            \uc704\ud558\uc5ec \uc544\ub798\uc640 \uac19\uc774 \uad00\ub828 \ubd80\uc11c \ubc0f \uac1c\uc778\uc815\ubcf4\uad00\ub9ac\ucc45\uc784\uc790\ub97c \uc9c0\uc815\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4.\n\n[\ub124\uc2a4\ud504\ub808\uc18c \uc0ac\uc5c5\ubd80
            \uac1c\uc778\uc815\ubcf4 \uad00\ub9ac \ucc45\uc784\uc790]\n\uc131\uba85: \ubbfc\uc7ac\uc6a9 \ud300\uc7a5\n\uc804\ud654\ubc88\ud638: 080-734-1111\n[\ub124\uc2a4\ud504\ub808\uc18c \ud074\ub7fd]\n\uc804\ud654\ubc88\ud638: 080-734-1111\n\uae30\ud0c0
            \uac1c\uc778\uc815\ubcf4\uce68\ud574\uc5d0 \ub300\ud55c \uc2e0\uace0\ub098 \uc0c1\ub2f4\uc774 \ud544\uc694\ud558\uc2e0 \uacbd\uc6b0\uc5d0\ub294 \uc544\ub798 \uae30\uad00\uc5d0 \ubb38\uc758\ud558\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.\n- \uac1c\uc778\uc815\ubcf4\uce68\ud574\uc2e0\uace0\uc13c\ud130(\ud55c\uad6d\uc778\ud130\ub137\uc9c4\ud765\uc6d0)
            (privacy.kisa.or.kr \/ 02-405-5118)\n- \uc815\ubcf4\ubcf4\ud638\ub9c8\ud06c\uc778\uc99d\uc704\uc6d0\ud68c (www.eprivacy.or.kr \/ 02-550-9531~2)\n- \uacbd\ucc30\uccad \uc0ac\uc774\ubc84\uc548\uc804\uad6d (www.ctrc.go.kr \/ 182)\n- \ub300\uac80\ucc30\uccad
            \ucca8\ub2e8\ubc94\uc8c4\uc218\uc0ac\uacfc (http:\/\/www.spo.go.kr \/ 02-3480-2000)\n- \uacbd\ucc30\uccad \uc0ac\uc774\ubc84\ud14c\ub7ec\ub300\uc751\uc13c\ud130 (www.ctrc.go.kr \/ 02-392-0330)\n\n12. \uc815\ucc45\ubcc0\uacbd\uc5d0 \ub530\ub978
            \uacf5\uc9c0 \uc758\ubb34\n\ub124\uc2a4\ud504\ub808\uc18c \uac1c\uc778\uc815\ubcf4\ucc98\ub9ac\ubc29\uce68\uc740 2013\ub144 09\uc6d4 01\uc77c\uc5d0 \uc81c\uc815\ub418\uc5c8\uc73c\uba70 \ubc95\ub839, \uc815\ucc45 \ub610\ub294 \ubcf4\uc720\uae30\uc220\uc758
            \ubcc0\uacbd\uc5d0 \ub530\ub77c \ub0b4\uc6a9\uc758 \ucd94\uac00, \uc0ad\uc81c \ubc0f \uc218\uc815\uc774 \uc788\uc744 \uc2dc\uc5d0\ub294 \ubcc0\uacbd\ub418\ub294 \uac1c\uc778\uc815\ubcf4\ucc98\ub9ac\ubc29\uce68\uc744 \ube0c\ub79c\ub4dc \ud648\ud398\uc774\uc9c0\ub97c
            \ud1b5\ud574 \ub0b4\uc6a9\uc744 \uacf5\uc9c0\ud558\ub3c4\ub85d \ud558\uaca0\uc2b5\ub2c8\ub2e4.\n\n\uac1c\uc778\uc815\ubcf4\ucc98\ub9ac\ubc29\uce68 \ucd5c\uc885 \ubcc0\uacbd \uc77c\uc790: 2020\ub144 5\uc6d4 26\uc77c\n\uac1c\uc778\uc815\ubcf4\ucc98\ub9ac\ubc29\uce68
            \uc2dc\ud589 \uc77c\uc790: 2014\ub144 6\uc6d4 1\uc77c\n\ub124\uc2ac\ub808\ucf54\ub9ac\uc544 \uc720\ud55c\ucc45\uc784\ud68c\uc0ac \ub124\uc2a4\ud504\ub808\uc18c \uc0ac\uc5c5\ubd80\n\n2003 Nestl\u00e9 Korea Nespresso S.A. All rights reserved.","contactus.legal_terms.label":"\uc785\ub825\ud574\uc8fc\uc2e0
            \uac1c\uc778 \uc815\ubcf4\ub294 \uc815\ud655\ud55c \ub2f5\ubcc0 \uc81c\uacf5 \ubaa9\uc801\uc73c\ub85c \uc218\uc9d1\ub418\uba70, \uc5c4\uaca9\ud788 \ubcf4\ud638\ub418\uace0 \uc788\uc2b5\ub2c8\ub2e4. \uc544\ub798 \ucde8\uae09 \ubc29\uce68\uc5d0
            \ub3d9\uc758\ud574\uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.","contactus.mandatory_info":"* \ud544\uc218\uc815\ubcf4","contactus.message_cat":"\uba54\uc2dc\uc9c0 \uce74\ud14c\uace0\ub9ac","contactus.message_cat_select":"\uce74\ud14c\uace0\ub9ac\ub97c
            \uc120\ud0dd\ud558\uc5ec \uc8fc\uc2ed\uc2dc\uc624","contactus.nessoft_num":"\uace0\uac1d\ubc88\ud638","contactus.personal_info":"\uac1c\uc778 \uc815\ubcf4","contactus.phone":"\uc804\ud654\ubc88\ud638","contactus.privacy_text":"
            <p><a class=\ "small\" href=\ "http:\/\/www.nespresso.com\/mobile\/kr\/ko\/confidentiality\">\uace0\uac1d\ub2d8\uc758 \ubaa8\ub4e0 \uac1c\uc778 \uc815\ubcf4\ub294 \uc5c4\uaca9\ud788 \ubcf4\ud638\ub420 \uac83\uc785\ub2c8\ub2e4. \ubcf4\ub2e4 \uc790\uc138\ud55c \ub0b4\uc6a9\uc744 \uc704\ud558\uc5ec <b>Nespresso<\/b> \uac1c\uc778 \uc815\ubcf4 \ubcf4\ud638 \uc815\ucc45\uc744 \ucc38\uace0\ud558\uc5ec \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4 <\/a><\/p>","contactus.reply_lang":"\ub2f5\ubcc0\uc2dc \uc0ac\uc6a9\ud560 \uc5b8\uc5b4\ub97c \uc120\ud0dd\ud558\uc5ec \uc8fc\uc2ed\uc2dc\uc624","contactus.subject_message":"\uc81c\ubaa9\uc744 \uc785\ub825\ud558\uc5ec \uc8fc\uc2ed\uc2dc\uc624","contactus.text_fill":"\uace0\uac1d\ub2d8\uaed8 \ucd5c\uace0\uc758 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud558\uae30 \uc704\ud558\uc5ec, \uc544\ub798 \ud56d\ubaa9\uc744 \uae30\uc7ac\ud574 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4. \uc804\ud654\ubc88\ud638\ub97c \ud568\uaed8 \uae30\uc7ac\ud574 \uc8fc\uc2dc\uba74 \ubcf4\ub2e4 \ube60\ub974\uac8c \ucc98\ub9ac\ud558\uc5ec \ub4dc\ub9b4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.","contactus.text_fill.pro":"\uace0\uac1d\ub2d8\uaed8 \ucd5c\uace0\uc758 \uc11c\ube44\uc2a4\ub97c \uc81c\uacf5\ud558\uae30 \uc704\ud558\uc5ec, \uc544\ub798 \ud56d\ubaa9\uc744 \uae30\uc7ac\ud574 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4. \uc804\ud654\ubc88\ud638\ub97c \ud568\uaed8 \uae30\uc7ac\ud574 \uc8fc\uc2dc\uba74 \ubcf4\ub2e4 \ube60\ub974\uac8c \ucc98\ub9ac\ud558\uc5ec \ub4dc\ub9b4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.","contactus.title":"\ubb38\uc758\uc0ac\ud56d","contactus.which_capsule":"\uc0ac\uc6a9\ud558\uace0 \uacc4\uc2e0 \ucea1\uc290\uc758 \uc885\ub958\ub294 \ubb34\uc5c7\uc785\ub2c8\uae4c?","contactus.zip":"\uc6b0\ud3b8\ubc88\ud638","contactus.zipcode":"\uc6b0\ud3b8\ubc88\ud638","faq.text":"\uc544\ub798 \uc9c8\ubb38\ub4e4\uc740 \uace0\uac1d\ub2d8\ub4e4\uaed8\uc11c \ub124\uc2a4\ud504\ub808\uc18c \uace0\uac1d\uc13c\ud130\ub85c \uac00\uc7a5 \uc790\uc8fc \ubb38\uc758\ud558\uc2dc\ub294 \ub0b4\uc6a9\uc785\ub2c8\ub2e4.<br\/>\uace0\uac1d\ub2d8\uaed8\uc11c \ubb38\uc758\ud558\uc2e0 \ub0b4\uc6a9\uc5d0 \ub9de\ub294 \ub2f5\ubcc0\uc774 \ub418\uae30\ub97c \ubc14\ub78d\ub2c8\ub2e4.","File '%value%' has a false extension":"\ucca8\ubd80\ud558\uc2e0 '%value%' \ud30c\uc77c\uc5d0 \ud655\uc778\ub418\uc9c0 \uc54a\ub294 \ud655\uc7a5\uc790\uac00 \ud3ec\ud568\ub418\uc5b4\uc788\uc2b5\ub2c8\ub2e4.","js_livechat.profile.title":"\uc815\ubcf4\uac00 \ubcc0\uacbd\ub418\uc5c8\uc2b5\ub2c8\ub2e4","livechat.anonymous_nickname":"\ube44\ud68c\uc6d0","livechat.banned-keywords.error-word-detected":"\ubd80\uc801\uc808\ud55c \ub2e8\uc5b4\uac00 \ud3ec\ud568\ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \uc0ac\uc6a9\ud558\uc2e0 \ub2e8\uc5b4\ub97c \ud55c\ubc88 \ub354 \ud655\uc778\ud574 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.","livechat.banned-keywords.import.success":"\ubd80\uc801\uc808\ud55c \ub2e8\uc5b4\uac00 \uac10\uc9c0\ub418\uc5c8\uc2b5\ub2c8\ub2e4.","livechat.category":"\uce74\ud14c\uace0\ub9ac","livechat.category_select":"\uce74\ud14c\uace0\ub9ac\ub97c \uc120\ud0dd\ud574\uc8fc\uc138\uc694","livechat.chat_transferred_to":"\ucc44\ud305\uc774 \uc5f0\uacb0\ub418\uc5c8\uc2b5\ub2c8\ub2e4","livechat.close_chat_window":"\ucc44\ud305\ucc3d \ub2eb\uae30","livechat.closed_by_button":"\ub300\ud654 \ud3c9\uac00\ud558\uae30","livechat.closed_by_nobody":"\ucc44\ud305\uc774 \uc885\ub8cc\ub418\uc5c8\uc2b5\ub2c8\ub2e4. \uc544\ub798 \ubc84\ud2bc\uc744 \uc120\ud0dd\ud558\uc5ec \uace0\uac1d\ub2d8\uc758 \uc18c\uc911\ud55c \ud3c9\uac00\ub97c \ubd80\ud0c1\ub4dc\ub9bd\ub2c8\ub2e4.","livechat.closed_by_operator":"\uc0c1\ub2f4\uc6d0\uc774 \ucc44\ud305\uc744 \uc885\ub8cc\ud558\uc600\uc2b5\ub2c8\ub2e4. \uc544\ub798 \ubc84\ud2bc\uc744 \ud1b5\ud574 \uace0\uac1d\ub2d8\uc758 \uc18c\uc911\ud55c \ud3c9\uac00\ub97c \ubd80\ud0c1\ub4dc\ub9bd\ub2c8\ub2e4.","livechat.closed_by_you":"\ucc44\ud305\uc774 \uc885\ub8cc\ub418\uc5c8\uc2b5\ub2c8\ub2e4. \uc544\ub798 \ubc84\ud2bc\uc744 \ud1b5\ud574 \uace0\uac1d\ub2d8\uc758 \uc18c\uc911\ud55c \ud3c9\uac00\ub97c \ubd80\ud0c1\ub4dc\ub9bd\ub2c8\ub2e4.","livechat.complete_profile":"\ucc44\ud305 \uc804\uc5d0 \ud68c\uc6d0\ub2d8\uc758 \uc815\ubcf4\ub97c \uae30\uc785\ud574 \uc8fc\uc138\uc694","livechat.disconnected_try_in_progress":"\uc7a0\uc2dc \uc5f0\uacb0\uc774 \ub04a\uc5b4\uc84c\uc2b5\ub2c8\ub2e4. \ub2e4\uc2dc \uc5f0\uacb0 \uc911\uc785\ub2c8\ub2e4.","livechat.email":"\uc774\uba54\uc77c","livechat.error_api":"\uc11c\ube44\uc2a4\uac00 \ubd88\uac00\ud569\ub2c8\ub2e4. \ub2e4\uc2dc \uc2dc\ub3c4\ud574 \uc8fc\uc138\uc694.","livechat.finish_chat":"\ucc44\ud305 \uc885\ub8cc \ud6c4 \ud3c9\uac00 \ub0a8\uae30\uae30","livechat.fname":"\uc774\ub984","livechat.form_errors":"\uc785\ub825\ud574\uc8fc\uc2e0 \ud56d\ubaa9\uc5d0 \uc624\ub958\uac00 \uc788\uc2b5\ub2c8\ub2e4. \uc815\ud655\ud55c \uc815\ubcf4\ub97c \uc785\ub825\ud574\uc8fc\uc138\uc694.","livechat.is_typing":"\ud604\uc7ac \uc785\ub825 \uc911\uc785\ub2c8\ub2e4.","livechat.lname":"\uc131","livechat.mandatory_information":"\uc815\ubcf4\uc694\uccad","livechat.me":"\ub098","livechat.message_indice":"\uba54\uc138\uc9c0\ub97c \uc785\ub825\ud574 \uc8fc\uc138\uc694.","livechat.minute":"\ubd84","livechat.minutes":"\ubd84","livechat.not_open":"\ud604\uc7ac \ub77c\uc774\ube0c \ucc44\ud305\uc774 \uc885\ub8cc\ub418\uc5c8\uc2b5\ub2c8\ub2e4. \ucd94\ud6c4 \ub2e4\uc2dc \uc774\uc6a9\ud574 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.","livechat.page_title.new_message":"\uc0c8\ub85c\uc6b4 \uba54\uc2dc\uc9c0 \uc785\ub2c8\ub2e4!","livechat.rating_additional_remarks":"\ucd94\uac00\uc801\uc778 \uc758\uacac \uc788\uc73c\uc2e0\uac00\uc694?","livechat.rating_footer":"<p>\ub124\uc2a4\ud504\ub808\uc18c \uc628\ub77c\uc778 \uc11c\ube44\uc2a4\uc758 \ud5a5\uc0c1\uc5d0 \ub3c4\uc6c0 \uc8fc\uc154\uc11c \uac10\uc0ac\ud569\ub2c8\ub2e4. \ub124\uc2a4\ud504\ub808\uc18c \uc6f9\uc0ac\uc774\ud2b8(www.nespresso.com)\ub97c \ud1b5\ud574 \ub2e4\uc2dc \ucc3e\uc544\ubd59\uaca0\uc2b5\ub2c8\ub2e4.<\/p>","livechat.rating_question_rate_quality":"<p>\uace0\uac1d\ub2d8\uaed8\uc11c \ubc1b\uc73c\uc2e0 \ub124\uc2a4\ud504\ub808\uc18c \ud074\ub7fd\uc758 \ub2f5\ubcc0 \ud488\uc9c8 \ud3c9\uac00\ub97c \ubd80\ud0c1\ub4dc\ub9bd\ub2c8\ub2e4.<\/p>","livechat.rating_question_rate_speed":"<p>\uace0\uac1d\ub2d8\uaed8\uc11c \ubc1b\uc73c\uc2e0 \ub124\uc2a4\ud504\ub808\uc18c \ud074\ub7fd\uc758 \ub2f5\ubcc0\uc774 \uc2e0\uc18d\ud558\uac8c \uc774\ub8e8\uc5b4\uc84c\ub294\uc9c0\ub97c \ud3c9\uac00 \ubd80\ud0c1\ub4dc\ub9bd\ub2c8\ub2e4.<\/p>","livechat.rating_question_satisfied":"\ub2f5\ubcc0\uc5d0 \ub9cc\uc871\ud558\uc168\ub098\uc694?","livechat.rating_welcome":"\ud604\uc7ac \ud398\uc774\uc9c0\uc5d0\uc11c \ub124\uc2a4\ud504\ub808\uc18c \ud074\ub7fd\uc758 \ub2f5\ubcc0\uc744 \ud3c9\uac00\ud558\uc2e4 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ud3c9\uac00\ub97c \ub9c8\uce5c \ud6c4\uc5d0\ub3c4 \ub0a8\uc544\uc788\ub294 \ud604\uc7ac \ub300\ud654 \uae30\ub85d\uc744 \ud655\uc778\ud558\uc2e4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.","livechat.rating.comment.placeholder":"\uc774\uacf3\uc5d0 \uc758\uacac\uc744 \ub0a8\uaca8 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.","livechat.rating.delay.quality":"\ud488\uc9c8","livechat.rating.delay.satisfaction":"\ub9cc\uc871\ub3c4","livechat.rating.delay.title":"\uc2e0\uc18d\ub3c4","livechat.rating.quality.title":"\ud488\uc9c8","livechat.rating.satisfaction.title":"\ub9cc\uc871\ub3c4","livechat.rating.title":"\uace0\uac1d \uc9c0\uc6d0 \uc11c\ube44\uc2a4 \ud3c9\uac00","livechat.reconnected":"\uc7ac\uc5f0\uacb0 \ub418\uc5c8\uc2b5\ub2c8\ub2e4. \ucc44\ud305\uc744 \uacc4\uc18d \uc9c4\ud589\ud574 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.","livechat.registration_welcome":"<p>\uc548\ub155\ud558\uc138\uc694, \uace0\uac1d\ub2d8\uaed8 \uc815\ud655\ud55c \ub3c4\uc6c0\uc744 \ub4dc\ub9b4 \uc218 \uc788\ub3c4\ub85d \uc591\uc2dd\uc744 \uc791\uc131\ud574 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.<\/p>","livechat.request_chat":"\ucc44\ud305 \uc694\uccad","livechat.reset":"\uc7ac\uc124\uc815","livechat.save":"\uc800\uc7a5","livechat.seconds":"\ucd08","livechat.send":"\ubcf4\ub0b4\uae30","livechat.send_feedback":"\ud3c9\uac00 \ubc1c\uc1a1 \ubc0f \ub300\ud654 \uae30\ub85d \ud655\uc778","livechat.send_transcript":"\ub300\ud654 \uae30\ub85d \ubcf4\ub0b4\uae30","livechat.send_transcript_to":"\ub300\ud654 \uae30\ub85d \ubcf4\ub0b4\uae30 :","livechat.stop_request":"\ucc44\ud305 \uc694\uccad \uc911\uc9c0","livechat.title":"\uc81c\ubaa9","livechat.transcript_send":"\ub300\ud654 \uae30\ub85d \ubcf4\ub0b4\uae30","livechat.transcript_sent":"\ub300\ud654 \uae30\ub85d\uc774 \ubc1c\uc1a1\ub418\uc5c8\uc2b5\ub2c8\ub2e4 : To","livechat.transcript_sent_to":"\ub300\ud654 \uae30\ub85d\uc774 \ubc1c\uc1a1\ub418\uc5c8\uc2b5\ub2c8\ub2e4 : To","livechat.transcript.mail.subject":"\ub124\uc2a4\ud504\ub808\uc18c \ub77c\uc774\ube0c\ucc44\ud305","livechat.upload":"\uc5c5\ub85c\ub4dc\ud560 \ud30c\uc77c\uc744 \ub04c\uc5b4\ub2e4 \ub193\uc544\uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.","livechat.upload_browser_support":"\uc0ac\uc6a9 \uc911\uc778 \ube0c\ub77c\uc6b0\uc800\uc5d0\uc11c\ub294 \ud574\ub2f9 \ud30c\uc77c \uc5c5\ub85c\ub4dc\uac00 \ubd88\uac00\ud569\ub2c8\ub2e4.","livechat.upload_error":"\uc5c5\ub85c\ub4dc \ubd88\uac00 \ud30c\uc77c","livechat.upload_file_too_big":"\ud30c\uc77c \uc0ac\uc774\uc988\ub85c \uc778\ud574 \uc5c5\ub85c\ub4dc\uac00 \ubd88\uac00\ud569\ub2c8\ub2e4. ({{filesize}}MiB). \uc5c5\ub85c\ub4dc \uac00\ub2a5\ud55c \ucd5c\ub300 \uc6a9\ub7c9: {{maxFilesize}}MiB.","livechat.upload_invalid_file_type":"\ud30c\uc77c \ud615\uc2dd\uc774 \ub9de\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.","livechat.upload_max_files_exceeded":"\ucd94\uac00 \uc5c5\ub85c\ub4dc\uac00 \ubd88\uac00\ud569\ub2c8\ub2e4.","livechat.upload_remove_file":"\ud30c\uc77c \uc0ad\uc81c\ud558\uae30","livechat.upload_response_error":"{{statusCode}} \uc11c\ubc84 \ucf54\ub4dc \ubc88\ud638\uac00 \ud655\uc778\ub429\ub2c8\ub2e4.","livechat.waiting_welcome":"<p>\ub124\uc2a4\ud504\ub808\uc18c \ub77c\uc774\ube0c \ucc44\ud305\uc744 \uc774\uc6a9\ud574\uc8fc\uc154\uc11c \uac10\uc0ac\ud569\ub2c8\ub2e4. \ucee4\ud53c\uc2a4\ud398\uc15c\ub9ac\uc2a4\ud2b8\uc640 \uc5f0\uacb0\ub420 \ub54c\uae4c\uc9c0 \uc7a0\uc2dc \uae30\ub2e4\ub824 \uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4.<\/p>","livechat.waiting_welcome_information":"\ud604\uc7ac {$$customer$$}\uc758 \ub300\uae30\uac00 \uc788\uc2b5\ub2c8\ub2e4. \uc5f0\uacb0\ub418\uae30\uae4c\uc9c0 \uc18c\uc694\ub418\ub294 \uc608\uc0c1 \uc2dc\uac04\uc740 {$$seconds$$} \uc785\ub2c8\ub2e4.","livechat.waiting_welcome_information_time":"\ud604\uc7ac {$$customer$$}\uc758 \ub300\uae30\uac00 \uc788\uc2b5\ub2c8\ub2e4. \uc5f0\uacb0\ub418\uae30\uae4c\uc9c0 \uc18c\uc694\ub418\ub294 \uc608\uc0c1 \uc2dc\uac04\uc740 {$$time$$} \uc785\ub2c8\ub2e4.","livechat.website_headline":"<p>\ub124\uc2a4\ud504\ub808\uc18c \ub77c\uc774\ube0c\ucc44\ud305<\/p>","livechat.website_title":"\ucc44\ud305 \uc0c1\ub2f4\uc774 \ud544\uc694\ud558\uc2e0\uac00\uc694?","livechat.welcome_default":"\uc548\ub155\ud558\uc138\uc694. \ub124\uc2a4\ud504\ub808\uc18c \ud074\ub7fd\uc785\ub2c8\ub2e4. \ubb34\uc5c7\uc744 \ub3c4\uc640\ub4dc\ub9b4\uae4c\uc694?","livechat.your_agent_is":"\ub2f4\ub2f9 \ucee4\ud53c\uc2a4\ud398\uc15c\ub9ac\uc2a4\ud2b8 :","Maximum allowed size for file '%value%' is '%max%' but '%size%' detected":"\ud30c\uc77c %value%' \uc758 \ud5c8\uc6a9\uac00\ub2a5 \ucd5c\ub300\uc6a9\ub7c9\uc740 '%max%\uc774\ub098, '%size%\ub85c \ud655\uc778\ub429\ub2c8\ub2e4.","rating.customer_comment":"\uae30\ud0c0 \ucd94\uac00 \ud3c9\uac00 \ub0b4\uc6a9\uc774 \uc788\uc73c\uc2ed\ub2c8\uae4c?","rating.customer_rating_info_cla":"\ub124\uc2a4\ud504\ub808\uc18c \ud074\ub7fd\uc5d0\uc11c \ubcf4\ub0b4\ub4dc\ub9b0 \ub2f5\ubcc0 \ub0b4\uc6a9\uc5d0 \ub300\ud558\uc5ec \uace0\uac1d\ub2d8\uc758 \ud3c9\uac00\ub97c \ubd80\ud0c1\ub4dc\ub9bd\ub2c8\ub2e4","rating.customer_rating_info_link":"\uace0\uac1d\ub2d8\uaed8\uc11c \ub2f5\ubcc0 \ub0b4\uc6a9\uc5d0 \ub300\ud55c \ud3c9\uac00\ub97c \uc6d0\uce58 \uc54a\uc73c\uc2e4 \uacbd\uc6b0 <a href=\"{$$reply_link$$}\">\uc774\uacf3\uc744<\/a> \ud074\ub9ad\ud574 \uc8fc\uc2ed\uc2dc\uc624","rating.customer_rating_info_pro":"\ub124\uc2a4\ud504\ub808\uc18c \ube44\uc988\ub2c8\uc2a4 \ucee4\ud53c \uc194\ub8e8\uc158\uc5d0\uc11c \ubcf4\ub0b4\ub4dc\ub9b0 \ub2f5\ubcc0 \ub0b4\uc6a9\uc5d0 \ub300\ud558\uc5ec \uace0\uac1d\ub2d8\uc758 \ud3c9\uac00\ub97c \ubd80\ud0c1\ub4dc\ub9bd\ub2c8\ub2e4","rating.customer_rating_successful":"\uace0\uac1d\ub2d8\uc758 \uba54\uc77c\uc774 \ub124\uc2a4\ud504\ub808\uc18c \ud074\ub7fd\uc73c\ub85c \ubc1c\uc1a1 \ub418\uc5c8\uc2b5\ub2c8\ub2e4","rating.customer_rating_title":"\uace0\uac1d \ud3c9\uac00","rating.customer_thank":"\ub124\uc2a4\ud504\ub808\uc18c \uc628\ub77c\uc778 \uc11c\ube44\uc2a4\ub97c \ud5a5\uc0c1\uc2dc\ud0a4\uae30 \uc704\ud558\uc5ec \uc81c\uacf5\ud558\uc2e0 \uace0\uac1d\ub2d8\uc758 \ud3c9\uac00\uc5d0 \ub300\ud574 \uac10\uc0ac\ub4dc\ub9bd\ub2c8\ub2e4 <a href=\"http:\/\/{$$link_nespresso$$}\">{$$link_nespresso$$}<\/a>.","rating.question_delay":"\ub2f5\ubcc0 \ucc98\ub9ac \uc18d\ub3c4\uc5d0 \ub300\ud558\uc5ec \uc5b4\ub5bb\uac8c \uc0dd\uac01\ud558\uc2ed\ub2c8\uae4c?","rating.question_quality":"\ub124\uc2a4\ud504\ub808\uc18c \ud074\ub7fd\uc73c\ub85c\ubd80\ud130 \ubc1b\uc73c\uc2e0 \ub2f5\ubcc0 \ub0b4\uc6a9\uc5d0 \ub300\ud558\uc5ec \uc5b4\ub5bb\uac8c \ud3c9\uac00\ud558\uc2dc\uaca0\uc2b5\ub2c8\uae4c?","rating.question_satisfaction":"\ub2f5\ubcc0 \ub0b4\uc6a9\uc5d0 \ub300\ud558\uc5ec \ub9cc\uc871\ud558\uc2ed\ub2c8\uae4c?"},"config":{"isRTL":false,"marketHasTitle":-1,"enableLegalTerms":true,"maxFilesize":20,"acceptedFiles":".jpeg,.jpg,.png,.gif,.pdf,.doc,.docx,.txt"},"list":{"titles":{"mr":"\ub2d8","unk":"\ub300\ub2f5 \uc548 \ud568"},"ratings":{"4":"\ub098\uc068","3":"\ubcf4\ud1b5","2":"\uc88b\uc74c","1":"\ub9e4\uc6b0 \uc88b\uc74c"},"contactReasons":{"157":"\uc81c\ud488 \uc815\ubcf4 ","158":"\uc8fc\ubb38 \ubc0f \uc8fc\ubb38 \ud655\uc778","159":"\uc628\ub77c\uc778 \uc9c0\uc6d0","160":"\uc81c\ud488 \ubb38\uc81c \uc9c0\uc6d0","161":"\uba38\uc2e0 \uc9c0\uc6d0 ","162":"\uc9c0\ubd88\uad00\ub828 ","163":"\ube0c\ub79c\ub4dc \ubc0f \ud504\ub85c\ubaa8\uc158 ","164":"\uc7ac\ud65c\uc6a9","165":"\ud574\uc678 \ucea1\uc290 \uad6c\ub9e4 ","166":"\uae30\ud0c0 "},"yesNo":{"1":"\uc608","0":"\uc544\ub2c8\uc624"},"titleMapping":{"2":"mr","mr":"mr","ms":"ms","madame":"ms","mrs":"mrs","miss":"mis","dr":"dr"}},"priorityWeight":{"customer_type":[{"key":"loggedin","weight":"1"},{"key":"prospect","weight":"2"},{"key":"ano_prospect","weight":"3"}],"source":[{"key":"chat_lt","weight":"2"},{"key":"chat","weight":"3"},{"key":"chat_embed","weight":"1"}],"cart_size":[{"key":"pro_item","weight":"3"},{"key":"pro_item_unique","weight":"2"},{"key":"pro_amount","weight":"1"}],"waiting_time":1}}